@include('partials._head')
@include('partials._header')
<style>
.left{
width:25%;
float:left;
padding-right: 5px;
}
.right{
width:75%;
float:left;
}
</style>
<div class="page">
	<div class="page_header clearfix page_margin_top">
		<div class="page_header_left">
			<h1 class="page_title"></h1>
		</div>
		<h1 style="color:#0072CE;font-size: 60px;">हाम्रोबारे</h1>
	</div>


  <div class="box_header_about">
  <h2 style="color:#EF008C;">सूचीसहित</h2>
  <img  class="left" style="border: 5px;" src="{{ URL::asset('images/pln.png')}}" >
  <h3 cladd="right"style="color:#777;">सो निर्वाचनबाट ४० स्थानीय तह जित्दै नेपाली कांग्रेस पहिलो पार्टी बनेको छ । यसैगरी संघीय समाजवादी फोरम २६ तह जित्दै दोस्रो र २५ स्थानीय तह जितेको राजपा तेस्रो भएका छन् ।

२१ स्थानीय तह जितेको माओवादी केन्द्रले चौथो स्थान हासिल गरेको छ । एमाले १८ स्थान जित्दै पाँचौ स्थानमा छ । नेपाल लोकतान्त्रिक फोरमले ३, नेपाली जनता दलले २ र नयाँ शक्तिले एक स्थानीय तह जितेका छन् ।

यसैगरी, वडास्तरमा नेपाली कांग्रेसका उम्मेद्वार ३३८, नेकपा एमालेका २३५, नेकपा माओवादी केन्द्रका २२८, राष्ट्रिय जनता पार्टी नेपालका १९२, संघीय समाजवादी फोरमका १९०, नेपाल लोकतान्त्रिक फोरमका ३३, स्वतन्त्र ३१, राष्ट्रिय प्रजातन्त्र पार्टी १०, नयाँ शक्ति ५ र अन्यले ९ गरी स्थानमा विजय प्राप्त गरेका छन् ।</h3>
  </div>


  <div class="box_header_about">
  <h2 style="color:#EF008C;">सूचीसहित</h2>
  <img style="border: 5px;" src="{{ URL::asset('images/solid.png')}}" >
  <h3 style="color:#777;">सो निर्वाचनबाट ४० स्थानीय तह जित्दै नेपाली कांग्रेस पहिलो पार्टी बनेको छ । यसैगरी संघीय समाजवादी फोरम २६ तह जित्दै दोस्रो र २५ स्थानीय तह जितेको राजपा तेस्रो भएका छन् ।

२१ स्थानीय तह जितेको माओवादी केन्द्रले चौथो स्थान हासिल गरेको छ । एमाले १८ स्थान जित्दै पाँचौ स्थानमा छ । नेपाल लोकतान्त्रिक फोरमले ३, नेपाली जनता दलले २ र नयाँ शक्तिले एक स्थानीय तह जितेका छन् ।

यसैगरी, वडास्तरमा नेपाली कांग्रेसका उम्मेद्वार ३३८, नेकपा एमालेका २३५, नेकपा माओवादी केन्द्रका २२८, राष्ट्रिय जनता पार्टी नेपालका १९२, संघीय समाजवादी फोरमका १९०, नेपाल लोकतान्त्रिक फोरमका ३३, स्वतन्त्र ३१, राष्ट्रिय प्रजातन्त्र पार्टी १०, नयाँ शक्ति ५ र अन्यले ९ गरी स्थानमा विजय प्राप्त गरेका छन् ।</h3>
  </div>


  <div class="box_header_about">
  <h2 style="color:#EF008C;">सूचीसहित</h2>
  <h3 style="color:#777;">सो निर्वाचनबाट ४० स्थानीय तह जित्दै नेपाली कांग्रेस पहिलो पार्टी बनेको छ । यसैगरी संघीय समाजवादी फोरम २६ तह जित्दै दोस्रो र २५ स्थानीय तह जितेको राजपा तेस्रो भएका छन् ।

२१ स्थानीय तह जितेको माओवादी केन्द्रले चौथो स्थान हासिल गरेको छ । एमाले १८ स्थान जित्दै पाँचौ स्थानमा छ । नेपाल लोकतान्त्रिक फोरमले ३, नेपाली जनता दलले २ र नयाँ शक्तिले एक स्थानीय तह जितेका छन् ।

यसैगरी, वडास्तरमा नेपाली कांग्रेसका उम्मेद्वार ३३८, नेकपा एमालेका २३५, नेकपा माओवादी केन्द्रका २२८, राष्ट्रिय जनता पार्टी नेपालका १९२, संघीय समाजवादी फोरमका १९०, नेपाल लोकतान्त्रिक फोरमका ३३, स्वतन्त्र ३१, राष्ट्रिय प्रजातन्त्र पार्टी १०, नयाँ शक्ति ५ र अन्यले ९ गरी स्थानमा विजय प्राप्त गरेका छन् ।</h3>
  </div>


</div>
		
</div>

@include('partials._recent')
@include('partials._footer')