@include('partials._head')
@include('partials._header')
<style>
.left{
width:25%;
float:left;
padding-right: 5px;
}
.right{
width:75%;
float:left;
}
</style>

<div class="box_header_about">

  

  <h2 style="color:#EF008C;">यो अनलाइन पोर्टल किन ?</h2>

  
  <h3 cladd="right"style="color:#777;"> 'सहि उमेर सहि कदम' ले नै संकेत गर्ला । जुन उमेरमा जे गर्नु पर्ने हो तेही गर्नु उपयुक्त हुन्छ । सानो उमेरमा मनोरन्जन र ज्ञान आर्जन गर्ने हो। भविष्यको लागि आवश्यक ज्ञान, सिप र  उर्जा विकास गर्ने समयमा विवाह गर्ने चलन वा प्रवृतिले लाखौ बालबालिकाको भविष्य अन्धकार भएको छ । स्वास्थ्य, शिक्षा र रोजगारीको अवसरहरू गुमाएर अभाव, पीडा र गरिबीसँग संघर्ष गर्दै जीवनयापन गर्नुपर्ने बाध्यता छ ।
कानुनले २० वर्ष पूरा गरेपछि मात्र विवाहका लागि योग्य मानिएको भए पनि अझै ३७ प्रतिशतको विवाह १८ वर्ष नपुग्दै हुने गरेको छ। बालविवाह, बाल अधिकारको हनन् मात्र नभई यसले बैवाहिक जीवन दिगो नहुने, परिपक्व नभई सन्तान जन्माउदा स्वास्थ्यसम्बन्धी विभिन्न समस्याहरु देखिने, लैंगिक हिंसा,यौनजन्य हिंसा, बालश्रम, वेचविखन जस्ता थप हिंसाहरुले बालिका र महिलाहरु थप प्रताडित हुन पुग्दछन् ।
 
बालविवाह अथवा १८ वर्ष भन्दा कम उमेरमा गरिने विवाहको दर घट्दै गएको देखिए पनि नेपाल दक्षिण एसियाली मुलुकहरुको दाँजोमा उच्च बालविवाह हुने मुलुकहरु मध्ये तेस्रो र विश्वमा २२ औ स्थानमा पर्छ । हिजो गरिबी, अशिक्षा र धर्म कमाउने नाममा अभिभावाकहरूले नै सानै उमेरमा विवाह गरिदिन्थे तर आज आफु खुशी सानै उमेरमा विहे गर्ने चलन बढेको छ । ग्रामीण भेगमा विशेषगरी अभिभावकले नै र शहरी वा अर्धशहरी क्षेत्रमा आफू खुसी विवाह गर्ने हुँदा समग्रमा बालविवाहको दर बढ्ने देखिन्छ । यसरी आफू खुसी विवाह गर्नुको मुख्य कारण युवा किशोरकिशोरिहरुमा यौन तथा प्रजनन् स्वास्थ्य, यौन र यौनिकतासम्बन्धी न्युन ज्ञान र यी विषयहरुमा ज्ञानआर्जन गर्ने सन्दर्भ सामग्रीहरुको अभाव हुनु हो । यीनै कुराहरूलाई ध्यानमा राखेर बालविवाह अन्त्यको लागि किशोर किशोरीहरुलाई शसक्तिकरण गर्ने उदेश्यकासाथ  यो पोर्टल तयार गरिएको हो । 
यो पोर्टललाई नियमित रुपमा अद्यावधिक गरिनेछ । बालविवाह, लैङ्गिक हिंसा, यौन, यौनिकता, प्रजनन् स्वास्थ्य, शिक्षा लगायतका बालवालिकाको सुन्दर भविष्यको लागि आवश्यक सम्पूर्ण पाठ्य सामग्रीहरु राखिनेछन् । युवाकिशोकिशोरीहरुको जिज्ञासा र खुल्दुलीहरुको समाधानको लागि छलफल, प्रश्नोत्तर र हाजिरी जवाफ जस्ता शसक्त माध्यमहरुको प्रयोग गरिनेछन् ।
यो पोर्टल प्लान इन्टरनेसनल नेपाल, बालिका दुलही होइननन् राष्ट्रिय संजाल र सोलिड नेपालको सहकार्यमा निर्माण गरिएको हो  र यसलाई सोलिड नेपालले निरन्तर रुपमा सम्पादन र अद्यावधिक गर्दै जाने छ ।
सोलिड नेपालको तर्फबाट यौन तथा प्रजनन् स्वास्थ्य बिज्ञ डा. खेम बहादुर कार्कीले नेतृत्व गरेको टिमले अनलाइनपोर्टल सम्पादन र अद्यावधिक गर्नेछ ।   


  </h3>

  </div>
<div class="page">
	<div class="page_header clearfix page_margin_top">
		<div class="page_header_left">
			<h1 class="page_title"></h1>
		</div>
		<h1 style="color:#0072CE;font-size: 60px;">हाम्रोबारे</h1>
	</div>


  <div class="box_header_about">

  

  <h2 style="color:#EF008C;">प्लान इन्टरनेसनल नेपाल</h2>

  <img style="border: 5px;" src="{{ URL::asset('images/pln.png')}}" >
  
  <h3 cladd="right"style="color:#777;"> बिकास र मानवीय सहायता संस्थाको रूपमा सन् १९३६ मा स्थापना भएको प्लान इन्टरनेसनलले बाल अधिकार र किशोरीहरूको समानताको पक्षमा हाल विश्वका ७१ राष्ट्रमा कार्यरत छ । नेपालमा पनि करिब ४० वर्ष देखि यो संस्था निरन्तर रुपमा बालबालिकाको गुणस्तरीय शिक्षा, आर्थिक अवसर र बाल संरक्षण प्राप्तिको लागि समुदाय, परिवार र बालबालिकाहरूसँग हातेमालो गरेर काम गरिरहेको छ । गरिब, सिमान्तकृत र पिछडिएका वर्गका बालबालिका र किशोरीहरूको पक्षमा राष्ट्रिय तथा अन्तरास्ट्रिय नीति तथा कार्यक्रम तय गर्ने, तिनीहरुको सफल कार्यन्वयन गराउने कार्यमा निरन्तर लागिरहेको यो संस्थाले समुदायमा रहेका बालबालिका युवा तथा महिलाको  शशक्तिकरण र उनीहरुको अर्थपूर्ण सहभागितालाई प्रोत्साहन गर्छ । 
प्लान इन्टरनेसनलले बालबालिकालाई खासगरी बालिकाहरुको समानता लगायत बालअधिकार प्राप्तिका लागि 'सिक, नेतृत्व गर, निर्णय गर र समृद्ध जीवन बाँच' भन्ने उदघोषकासाथ सशक्तीकरण गर्न प्रतिबद्ध छ।
यसै अनुरुप समाजमा विद्यमान सामाजिक कुरीति, कुसंस्कारको रुपमा रहेको महिलामाथि हुने हिंसा भेदभाव र बालविवाह बिरुद्ध सम्पूर्ण सरोकारवालालाई गोलबद्ध गरी शसक्त आवाज उठाउने काममा प्लानको महत्वपुर्ण योगदान रहेको छ । 
“गरिबी, अशिक्षा र धर्म कमाउने नाममा हुने बालविवाह केहि समय यता देखि भने आफू खुसी बिबाह गर्ने कारण बढेको देखिन्छ । यहि विषयवस्तुलाई ध्यानमा राखेर किशोरकिशोरीहरुको समग्र बिकासको लागि उनीहरुको शशक्तिकरण गर्ने उदेश्यकासाथ बालविवाहको अन्त्यलाई मूल ध्येय बनाएर तयार गरिएको यो पोर्टलको साझेदार बनेको छ”-प्लान इन्टरनेशनल नेपाल ।

  </h3>
  </div>


  <div class="box_header_about">

  <h2 style="color:#EF008C;">बालिका दुलही होइनन् , राष्ट्रिय संजाल नेपाल</h2>

  <img style="border: 5px;" src="{{ URL::asset('images/girls.png')}}" >

  <h3 style="color:#777;">'गर्ल्स नट ब्राइटस' वा 'बालिका दुलही होइनन्' भन्ने बालविवाह बिरुद्धको अन्तराष्ट्रिय अभियान हो ।  यो विश्वका ७० मुलुकका करिब ४ सय भन्दा बढी गैरसरकारी संस्था र नागरिक समाजको संजाल हो ।  यसले बालविवाह अन्त्य गरी बालबालिका खास गरी बालिकाको ससक्तिकरण गरी उनीहरुलाई सक्षम् बनाउने उदेश्य राख्छ। संजालले वालविवाहको अन्त्यको लागि सबै खालका प्रयासहरु गर्छ । संसारका धेरै मुलुकमा वालविवाहको अन्त्यको राष्ट्रिय रणनीति बनाउने लगायतका सरकारी तथा गैर सरकारी प्रयासहरुलाई एकीकृत रुपमा प्रभावकारी ढङ्गले लागु गर्ने काममा सक्रिय छ । नेपालमा पनि 'बालिका दुलही होइनन्' भन्ने राष्ट्रिय संजाल पाँच वर्ष देखि (सन् २०१२) कार्यरत छ । यसले बालविवाह अन्त्यको राष्ट्रिय रणनीति २०७२ र त्यससंगसम्बन्धित राष्ट्रिय कार्ययोजना  तयार गर्ने महत्वपूर्ण कामको  अगुवाई गरेको छ । बाल विवाहको अन्त्य र महिला हिंसाको विरुद्धमा काम गर्ने कुनै पनि गैर सरकारी संस्था यो संजालको सदस्य बन्न सक्छन् । यसमा आबद्ध सबै संस्था स्वयम् सेवाका रुपमा बालविवाहको अन्त्यको महान अभियानमा जुटेका छन्।</h3>
  </div>


  <div class="box_header_about">
  <h2 style="color:#EF008C;">स्थानीय एकीकृत विकाश समाज नेपाल ( सोलिड नेपाल ) </h2>

<img style="border: 5px;" src="{{ URL::asset('images/solid.png')}}" >

  <h3 style="color:#777;">मुनाफा रहित गैर सरकारी संस्थाको रुपमा आजभन्दा करिब २० बर्ष अघि (सन् १९९७) स्थापित, निरन्तर र निष्ठापूर्ण ढंगले युवाकिशोरकिशोरीको सशक्तिकरण मार्फत समग्र समाज विकासमा कार्यरत संस्थाको हो - स्थानीय एकीकृत विकास समाज नेपाल (सोलिड नेपाल)। यो संस्थाको निर्देशक सिदान्त भनेको समाज विकासका लागि बाधक सामाजिक, साँस्कृतिक समस्याहरूको सुक्ष्म अध्ययन गर्ने,एकीकृत कार्ययोजना तर्जुमा गर्ने र स्थानीय साधनस्रोतको अधिकतम् उपयोग गरी जनताको अर्थपूर्ण सहभागितामा दिगो विकास गर्ने हो।
युवाकिशोरकिशोरीको यौन तथा प्रजनन् स्वास्थ्य स्थिति सुधार्न सानो उमेरमा हुने विवाह रोक्नु पर्छ ।बालविवाहले किशोरकिशोरीको स्वास्थ्य, शिक्षा, रोजगारी, सामाजिक नेतृत्व लगायतका विकास र उन्नतिका सम्पूर्ण अवसरहरूबाट उनीहरूलाई वन्चित गर्छ। नेपाल विश्वमा बालविवाह उच्च रहने मुलुकहरू मध्ये एक हो । सोलिड नेपाल बालविवाह जस्ता सामाजिक कुरीति बिरुद्ध लड्ने एक अगुवा संस्था हो । यति मात्रै होइन, संस्थाले बढ्दै गईरहेको नसर्ने रोग नियन्त्रण तथा रोकथाममा पनि अग्रणी भूमिका निर्वाह गरिरहेको छ। </h3>
  </div>


</div>
		
</div>

@include('partials._recent')
@include('partials._footer')